
/* Class = "UILabel"; text = "Use simplified filters"; ObjectID = "4Tx-ja-aYP"; */
"4Tx-ja-aYP.text" = "Brug simplificerede filtre";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "79B-on-yfa"; */
"79B-on-yfa.title" = "Avancerede Indstillinger";

/* Class = "UILabel"; text = "Auto-update over Wi-Fi only"; ObjectID = "MKW-Q2-yFQ"; */
"MKW-Q2-yFQ.text" = "Opdater kun automatisk via Wi-Fi";

/* Class = "UILabel"; text = "Dark mode"; ObjectID = "NX6-c7-Wn7"; */
"NX6-c7-Wn7.text" = "Mørk tilstand";

/* Class = "UILabel"; text = "Only for premium users"; ObjectID = "aCH-l3-3Fu"; */
"aCH-l3-3Fu.text" = "Kun for premium brugere";

/* Class = "UILabel"; text = "Invert whitelist"; ObjectID = "cvM-Ob-XQB"; */
"cvM-Ob-XQB.text" = "Inverter hvidliste";

/* Class = "UILabel"; text = "If this option is enabled, AdGuard will ignore generic “cosmetic” rules. This will speed up pages loading in exchange of filtering quality."; ObjectID = "jPL-ng-gmY"; */
"jPL-ng-gmY.text" = "Hvis denne indstilling er aktiveret, vil AdGuard ignorere de generiske \"kosmetiske\" regler. Dette forøger indlæsningstiden af siderne i bytte for filtreringskvalitet.";

/* Class = "UILabel"; text = "If this option is enabled, AdGuard will use only Wi-Fi for background filter updates."; ObjectID = "oK4-hl-ySQ"; */
"oK4-hl-ySQ.text" = "Hvis denne indstilling er aktiveret, vil AdGuard kun bruge Wi-Fi til filteropdateringer i baggrunden.";

/* Class = "UILabel"; text = "Unblock ads everywhere except for the websites from this list."; ObjectID = "ppj-g1-ukN"; */
"ppj-g1-ukN.text" = "Fjern blokering af annoncer overalt undtagen på hjemmesiderne fra denne liste.";
